[
  "<unk>",
  "<blank>",
  "\u2581",
  "\uff5fup\uff60",
  "\u2581the",
  "\u2581of",
  "\u2581@@,",
  "<s>",
  "</s>",
  "\u2581and",
  "\u2581to",
  "\u2581@@.",
  "\u2581in",
  "\u2581a",
  "\u2581for",
  "\uff5faup\uff60",
  "\u2581on",
  "\u2581that",
  "\u2581@@-@@",
  "\u2581by",
  "\u2581be",
  "\u2581is",
  "\u2581with",
  "\u2581as",
  "\u2581@@/@@",
  "\u2581or",
  "\u2581it",
  "\u2581are",
  "\u2581this",
  "\u2581at",
  "\u2581its",
  "\u2581which",
  "\u2581@@;",
  "\u2581from",
  "\u2581was",
  "\u2581not",
  "\u2581@@.@@",
  "\u2581an",
  "\u2581s",
  "\u2581have",
  "\u2581has",
  "\u2581their",
  "\u2581@@'@@",
  "\u2581@@:",
  "\u2581united",
  "\u2581international",
  "\u2581all",
  "\u2581been",
  "\u2581states",
  "\u2581also",
  "\u2581rights",
  "\u2581should",
  "\u2581will",
  "\u2581development",
  "\u2581committee",
  "\u2581commission",
  "\u2581had",
  "\u2581other",
  "\u2581nations",
  "\u2581general",
  "\u2581were",
  "\u2581shall",
  "\u2581countries",
  "\u2581council",
  "\u2581would",
  "\u2581national",
  "\u2581human",
  "\u25811",
  "\u2581we",
  "\u2581under",
  "\u2581such",
  "\u2581report",
  "\u2581i",
  "\u2581information",
  "\u2581article",
  "\u2581state",
  "\u2581member",
  "\u2581no",
  "\u2581european",
  "\u2581,",
  "\u2581.",
  "\u2581may",
  "\u2581women",
  "\u2581\"@@",
  "\u2581support",
  "\u2581government",
  "\u2581security",
  "\u2581new",
  "\u2581more",
  "\u2581including",
  "\u2581work",
  "\u2581they",
  "\u2581these",
  "\u25812",
  "\u2581programme",
  "\u2581any",
  "\u2581into",
  "\u2581law",
  "\u2581between",
  "\u2581one",
  "\u2581there",
  "\u2581those",
  "\u2581measures",
  "\u2581made",
  "\u2581-",
  "\u2581economic",
  "\u2581children",
  "\u2581out",
  "\u2581implementation",
  "\u2581social",
  "\u2581@@,@@",
  "\u2581system",
  "\u2581activities",
  "\u2581resolution",
  "\u2581group",
  "\u25813",
  "\u2581if",
  "\u2581country",
  "\u2581convention",
  "\u2581regulation",
  "\u2581but",
  "\u2581public",
  "\u2581special",
  "\u2581community",
  "\u2581must",
  "\u2581against",
  "\u2581through",
  "\u2581use",
  "\u2581up",
  "\u2581order",
  "\u2581can",
  "\u2581well",
  "\u2581union",
  "\u2581decision",
  "\u2581cooperation",
  "\u2581services",
  "\u2581who",
  "\u2581number",
  "\u2581meeting",
  "\u2581financial",
  "\u2581than",
  "\u2581per",
  "\u2581within",
  "\u2581health",
  "\u2581only",
  "\u2581parties",
  "\u2581non",
  "\u2581ensure",
  "\u2581assembly",
  "\u2581provided",
  "\u2581level",
  "\u2581session",
  "\u2581his",
  "\u2581paragraph",
  "\u2581time",
  "\u2581action",
  "\u2581people",
  "\u2581during",
  "\u2581working",
  "\u2581following",
  "\u2581where",
  "\u2581@@\"",
  "\u2581provide",
  "\u25815",
  "\u2581some",
  "\u2581protection",
  "\u2581he",
  "\u2581policy",
  "\u2581first",
  "\u25814",
  "s",
  "\u2581regional",
  "\u2581particular",
  "\u2581two",
  "\u2581secretary",
  "\u2581draft",
  "\u2581could",
  "\u2581process",
  "\u2581education",
  "\u2581resources",
  "\u2581need",
  "\u2581management",
  "\u2581members",
  "\u2581further",
  "\u2581world",
  "\u2581period",
  "\u2581conference",
  "\u2581year",
  "\u2581legal",
  "\u2581accordance",
  "\u2581take",
  "\u2581so",
  "\u2581persons",
  "\u2581republic",
  "\u2581part",
  "\u2581assistance",
  "\u2581years",
  "\u2581efforts",
  "\u2581party",
  "\u2581being",
  "\u2581issues",
  "\u2581right",
  "\u2581based",
  "\u2581regard",
  "\u2581organizations",
  "\u2581when",
  "\u2581political",
  "\u2581office",
  "\u2581our",
  "\u2581data",
  "\u2581however",
  "\u2581president",
  "\u2581areas",
  "ing",
  "\u2581them",
  "\u2581taken",
  "\u2581programmes",
  "\u2581over",
  "\u2581agreement",
  "\u25816",
  "\u2581about",
  "\u2581review",
  "\u2581relevant",
  "\u2581cent",
  "\u2581set",
  "\u2581mr",
  "\u2581training",
  "\u2581high",
  "a",
  "\u2581adopted",
  "\u2581authorities",
  "\u2581case",
  "\u258110",
  "\u2581child",
  "\u2581related",
  "\u2581necessary",
  "\u2581eu",
  "\u2581situation",
  "\u2581since",
  "\u2581important",
  "\u2581organization",
  "\u2581trade",
  "\u2581respect",
  "\u2581basis",
  "\u2581access",
  "\u2581provisions",
  "\u2581developing",
  "\u2581both",
  "\u2581parliament",
  "\u2581annex",
  "\u2581most",
  "\u2581technical",
  "\u2581court",
  "\u2581held",
  "\u2581therefore",
  "\u2581view",
  "\u2581c",
  "\u2581market",
  "ed",
  "\u2581established",
  "\u2581many",
  "\u2581same",
  "\u2581used",
  "\u2581staff",
  "\u2581possible",
  "\u2581while",
  "\u2581specific",
  "\u2581appropriate",
  "\u2581capacity",
  "\u2581global",
  "\u2581do",
  "\u2581each",
  "\u2581@@'",
  "\u2581conditions",
  "\u25817",
  "\u2581make",
  "\u2581framework",
  "\u2581plan",
  "\u2581peace",
  "\u2581after",
  "\u2581without",
  "\u2581cases",
  "\u2581concerned",
  "\u2581@@\"@@",
  "\u2581requirements",
  "\u2581before",
  "\u2581area",
  "\u2581secretariat",
  "\u2581december",
  "\u2581act",
  "\u2581subject",
  "\u2581institutions",
  "\u2581service",
  "\u2581rules",
  "\u2581effective",
  "\u2581account",
  "\u2581what",
  "\u2581question",
  "\u2581progress",
  "\u2581among",
  "\u2581force",
  "\u2581given",
  "\u2581available",
  "\u2581l",
  "\u2581continue",
  "\u2581role",
  "\u2581@@\u2019@@",
  "\u2581directive",
  "\u2581said",
  "\u2581three",
  "\u2581sector",
  "\u2581representative",
  "\u2581budget",
  "\u2581e",
  "\u2581$@@",
  "\u25818",
  "\u2581@@?",
  "\u2581reports",
  "\u2581means",
  "\u2581local",
  "\u2581violence",
  "\u2581civil",
  "\u258115",
  "\u2581place",
  "\u2581p",
  "\u2581groups",
  "\u258130",
  "\u2581end",
  "\u2581considered",
  "\u2581recommendations",
  "\u2581whether",
  "\u25812006",
  "\u2581criminal",
  "\u25812008",
  "\u2581referred",
  "\u2581issue",
  "\u2581third",
  "\u2581present",
  "\u2581authority",
  "\u2581gender",
  "\u2581nuclear",
  "\u2581agenda",
  "\u25812009",
  "\u2581environment",
  "\u2581concerning",
  "\u25812005",
  "\u2581policies",
  "\u2581control",
  "\u25812010",
  "\u2581sustainable",
  "\u2581treaty",
  "\u2581second",
  "\u258112",
  "\u2581june",
  "\u2581products",
  "\u2581project",
  "\u25819",
  "i",
  "o",
  "\u2581increase",
  "\u2581does",
  "\u2581required",
  "\u2581proposed",
  "\u25812007",
  "\u2581very",
  "\u2581m",
  "\u2581region",
  "\u2581procedure",
  "\u2581legislation",
  "\u2581discrimination",
  "\u2581justice",
  "er",
  "\u2581include",
  "\u2581needs",
  "\u2581population",
  "\u25812004",
  "\u2581energy",
  "\u2581;",
  "\u2581society",
  "\u2581police",
  "\u2581particularly",
  "\u2581million",
  "\u2581fund",
  "\u2581future",
  "\u2581mission",
  "\u2581board",
  "\u2581additional",
  "\u2581application",
  "\u2581environmental",
  "es",
  "\u2581current",
  "\u2581full",
  "\u2581europe",
  "\u2581b",
  "\u25812011",
  "\u2581way",
  "\u2581various",
  "\u2581common",
  "\u2581total",
  "\u2581addition",
  "e",
  "\u258120",
  "\u2581document",
  "\u2581because",
  "\u2581like",
  "\u2581field",
  "\u2581point",
  "\u2581d",
  "\u2581monitoring",
  "\u2581aid",
  "\u2581submitted",
  "\u2581my",
  "\u2581now",
  "\u2581certain",
  "\u2581participation",
  "\u2581africa",
  "\u2581term",
  "\u2581consideration",
  "\u2581transport",
  "\u25812003",
  "\u2581noted",
  "\u2581operations",
  "\u2581developed",
  "\u2581projects",
  "\u258111",
  "\u2581risk",
  "\u2581according",
  "\u2581standards",
  "\u2581bodies",
  "\u2581july",
  "\u2581promote",
  "\u2581change",
  "\u2581production",
  "\u2581inter",
  "\u2581delegation",
  "\u2581how",
  "\u2581family",
  "\u2581impact",
  "\u2581procedures",
  "\u2581having",
  "\u2581above",
  "\u2581000",
  "\u2581ec",
  "\u2581systems",
  "\u2581proposal",
  "\u2581assessment",
  "\u2581administrative",
  "ly",
  "\u258118",
  "\u2581us",
  "\u2581importance",
  "\u2581levels",
  "\u2581joint",
  "\u2581building",
  "\u2581strategy",
  "\u2581costs",
  "\u2581fact",
  "\u2581military",
  "\u2581different",
  "\u2581representatives",
  "\u2581governments",
  "th",
  "\u2581request",
  "\u2581un",
  "\u2581south",
  "\u2581provision",
  "\u2581section",
  "\u2581affairs",
  "\u25812002",
  "\u2581meetings",
  "\u2581approach",
  "\u2581food",
  "\u258114",
  "\u2581status",
  "\u2581poverty",
  "\u2581african",
  "\u2581private",
  "\u2581address",
  "\u2581person",
  "\u2581result",
  "\u2581protocol",
  "\u2581principles",
  "\u2581her",
  "\u2581rapporteur",
  "\u2581research",
  "\u2581item",
  "\u2581down",
  "\u2581establishment",
  "\u2581\u2018@@",
  "\u2581results",
  "\u2581care",
  "\u2581relating",
  "\u2581context",
  "\u2581humanitarian",
  "\u2581upon",
  "b",
  "\u2581terms",
  "\u2581coordination",
  "\u2581conflict",
  "\u2581long",
  "\u2581towards",
  "\u2581regarding",
  "\u2581least",
  "\u2581central",
  "2",
  "\u2581note",
  "\u25812000",
  "\u2581march",
  "\u2581taking",
  "\u2581employment",
  "\u2581agreed",
  "\u2581existing",
  "\u2581major",
  "\u2581october",
  "\u2581increased",
  "\u2581january",
  "\u2581foreign",
  "\u2581you",
  "\u258131",
  "\u25812012",
  "\u2581water",
  "\u2581declaration",
  "\u2581november",
  "\u2581several",
  "\u2581september",
  "\u2581safety",
  "\u258116",
  "\u2581ministry",
  "\u258113",
  "\u2581requested",
  "t",
  "\u2581treatment",
  "y",
  "\u2581even",
  "\u2581amount",
  "\u2581implementing",
  "\u2581free",
  "\u2581code",
  "\u2581agencies",
  "\u25812013",
  "ers",
  "\u2581making",
  "\u2581received",
  "\u25812001",
  "\u2581@@\u2019",
  "\u2581date",
  "\u2581still",
  "k",
  "\u2581labour",
  "\u2581attention",
  "\u2581already",
  "\u2581quality",
  "\u2581did",
  "\u2581due",
  "al",
  "\u2581own",
  "\u2581agency",
  "\u2581included",
  "\u2581problems",
  "\u2581small",
  "\u2581centre",
  "\u2581weapons",
  "\u2581consider",
  "\u2581domestic",
  "\u2581@@-",
  "\u2581reporting",
  "\u2581adoption",
  "\u2581technology",
  "\u258117",
  "\u2581cultural",
  "\u2581carried",
  "\u2581concern",
  "\u2581form",
  "\u2581april",
  "c",
  "\u2581improve",
  "\u2581especially",
  "\u2581department",
  "\u2581comprehensive",
  "m",
  "\u2581g",
  "\u2581main",
  "an",
  "\u2581provides",
  "\u2581life",
  "\u2581decisions",
  "\u2581apply",
  "\u2581prevention",
  "\u2581expressed",
  "\u2581responsibility",
  "\u2581position",
  "\u2581cost",
  "f",
  "\u2581funds",
  "\u258119",
  "\u2581continued",
  "\u2581another",
  "\u2581responsible",
  "\u2581investment",
  "\u2581example",
  "\u2581indigenous",
  "\u2581internal",
  "\u2581significant",
  "\u2581statement",
  "3",
  "\u2581basic",
  "\u2581she",
  "\u2581providing",
  "\u258121",
  "\u2581contained",
  "\u2581executive",
  "\u2581fully",
  "\u2581annual",
  "\u2581n",
  "in",
  "\u2581last",
  "ate",
  "\u258125",
  "\u2581land",
  "\u2581crime",
  "\u2581t",
  "h",
  "\u2581pursuant",
  "\u2581victims",
  "\u2581recent",
  "u",
  "\u2581good",
  "\u2581rate",
  "1",
  "\u2581reference",
  "\u25811999",
  "\u2581obligations",
  "\u2581key",
  "\u25810",
  "\u2581co",
  "\u2581thus",
  "\u2581interest",
  "\u2581agreements",
  "\u2581practices",
  "\u2581mandate",
  "\u2581whereas",
  "\u2581personnel",
  "\u2581value",
  "\u2581response",
  "\u2581experts",
  "\u2581reform",
  "\u2581citizens",
  "\u2581establish",
  "\u2581help",
  "\u2581implement",
  "\u2581individual",
  "\u2581age",
  "\u2581list",
  "\u2581f",
  "\u2581purpose",
  "\u2581objectives",
  "\u2581articles",
  "\u2581governmental",
  "\u2581h",
  "\u2581growth",
  "\u2581regulations",
  "\u2581principle",
  "\u2581develop",
  "\u2581actions",
  "\u2581clear",
  "\u2581business",
  "\u2581democratic",
  "\u2581reported",
  "6",
  "\u2581practice",
  "d",
  "\u2581guidelines",
  "\u2581competent",
  "\u2581official",
  "5",
  "\u2581mechanisms",
  "as",
  "\u2581de",
  "\u2581documents",
  "\u2581forces",
  "\u2581strengthen",
  "\u2581equality",
  "\u2581funding",
  "\u2581armed",
  "\u2581entitled",
  "\u2581planning",
  "\u2581advisory",
  "l",
  "\u2581approved",
  "en",
  "\u2581involved",
  "\u2581territory",
  "\u2581reduction",
  "\u2581five",
  "\u2581proposals",
  "\u2581prevent",
  "g",
  "\u2581trafficking",
  "\u2581day",
  "\u2581strengthening",
  "\u2581dialogue",
  "\u2581together",
  "7",
  "\u2581workers",
  "\u2581lack",
  "\u2581equipment",
  "\u2581able",
  "4",
  "ation",
  "\u2581rule",
  "\u2581disarmament",
  "\u2581post",
  "\u2581follow",
  "\u258122",
  "\u2581k",
  "\u2581body",
  "\u2581school",
  "\u2581february",
  "\u2581better",
  "\u2581goals",
  "z",
  "\u2581permanent",
  "\u2581financing",
  "\u2581serious",
  "\u2581priority",
  "\u2581instruments",
  "\u25811998",
  "\u2581although",
  "\u2581bank",
  "\u258124",
  "\u2581terrorism",
  "\u2581compliance",
  "\u2581commissioner",
  "\u2581four",
  "on",
  "\u2581challenges",
  "\u2581analysis",
  "\u2581ii",
  "p",
  "\u2581constitution",
  "\u2581acts",
  "\u2581currently",
  "\u2581commitment",
  "\u2581climate",
  "\u2581goods",
  "n",
  "\u2581needed",
  "\u2581large",
  "\u258129",
  "\u2581line",
  "\u2581addressed",
  "\u2581cannot",
  "\u2581less",
  "\u2581communities",
  "\u2581matter",
  "\u2581-@@",
  "\u2581operation",
  "\u2581forms",
  "\u2581evaluation",
  "\u2581initiatives",
  "\u2581operational",
  "\u2581might",
  "able",
  "\u2581power",
  "\u2581laws",
  "\u2581promotion",
  "\u2581greater",
  "\u2581independent",
  "\u2581essential",
  "\u2581decided",
  "\u2581give",
  "\u2581equal",
  "\u2581problem",
  "\u2581communication",
  "\u2581behalf",
  "\u2581industry",
  "\u2581resolutions",
  "\u2581performance",
  "\u2581freedom",
  "\u2581administration",
  "\u2581effect",
  "9",
  "\u2581informed",
  "\u2581every",
  "\u258123",
  "ar",
  "r",
  "\u2581implemented",
  "\u2581sexual",
  "\u2581months",
  "8",
  "\u2581far",
  "\u25811997",
  "\u2581unit",
  "\u25811995",
  "\u2581income",
  "\u2581product",
  "\u2581best",
  "\u2581meet",
  "\u25812014",
  "\u2581final",
  "\u2581natural",
  "\u2581committed",
  "\u2581contributions",
  "\u2581initiative",
  "\u2581peoples",
  "\u2581called",
  "\u2581applicable",
  "\u2581strategic",
  "\u258127",
  "\u2581fundamental",
  "\u2581type",
  "\u2581sub",
  "\u2581air",
  "\u2581requests",
  "\u2581light",
  "\u2581limited",
  "\u2581put",
  "\u2581am",
  "\u2581issued",
  "\u2581study",
  "\u2581potential",
  "\u25811996",
  "\u2581crisis",
  "\u2581changes",
  "\u258128",
  "\u2581focus",
  "\u2581plans",
  "\u2581arrangements",
  "\u2581v",
  "\u2581previous",
  "\u2581written",
  "\u2581\u201c@@",
  "\u2581refugees",
  "\u2581achieve",
  "\u2581al",
  "\u258150",
  "\u2581open",
  "\u2581regular",
  "\u2581purposes",
  "\u2581men",
  "\u2581\u2013",
  "\u2581young",
  "\u2581matters",
  "is",
  "\u2581become",
  "\u2581supported",
  "\u2581great",
  "\u2581%",
  "\u2581space",
  "\u25811994",
  "\u2581ensuring",
  "\u2581until",
  "\u2581then",
  "\u2581next",
  "\u2581promoting",
  "\u2581nature",
  "\u2581regions",
  "\u2581undp",
  "\u2581exchange",
  "\u2581mechanism",
  "ated",
  "\u2581august",
  "\u2581awareness",
  "\u2581organized",
  "\u2581minister",
  "\u2581east",
  "\u2581palestinian",
  "\u2581integrated",
  "\u2581negotiations",
  "\u2581rural",
  "\u2581allow",
  "\u2581torture",
  "or",
  "\u2581objective",
  "\u2581applied",
  "\u2581test",
  "\u2581opportunities",
  "\u2581contribution",
  "\u258126",
  "\u2581violations",
  "\u2581prepared",
  "\u2581statements",
  "\u2581discussion",
  "\u2581re",
  "\u2581knowledge",
  "\u2581expected",
  "\u2581aimed",
  "\u2581steps",
  "\u2581criteria",
  "\u2581using",
  "ic",
  "\u2581notes",
  "\u2581calls",
  "\u2581partners",
  "\u2581statistics",
  "\u2581affected",
  "\u2581overall",
  "\u2581investigation",
  "\u2581consultations",
  "\u2581stated",
  "\u2581forum",
  "\u2581:",
  "\u2581evidence",
  "\u2581yet",
  "\u2581capital",
  "\u2581took",
  "\u2581found",
  "\u2581much",
  "\u2581forward",
  "\u2581facilitate",
  "\u2581course",
  "\u2581effects",
  "\u2581material",
  "\u2581text",
  "\u2581aspects",
  "\u2581detention",
  "\u2581past",
  "\u2581integration",
  "\u2581living",
  "\u2581table",
  "\u2581peacekeeping",
  "\u2581arab",
  "\u2581recommended",
  "\u2581approval",
  "\u2581points",
  "\u2581facilities",
  "\u2581increasing",
  "ts",
  "\u2581opinion",
  "\u2581questions",
  "\u2581concerns",
  "\u2581presented",
  "\u2581self",
  "\u2581letter",
  "\u2581strategies",
  "\u2581mentioned",
  "\u2581economy",
  "\u2581opportunity",
  "\u2581china",
  "\u2581infrastructure",
  "\u2581judicial",
  "\u2581adequate",
  "\u2581property",
  "\u2581war",
  "\u2581director",
  "\u2581medical",
  "\u2581higher",
  "\u2581transfer",
  "\u2581conduct",
  "\u2581network",
  "\u2581protect",
  "\u2581expert",
  "\u2581early",
  "\u2581task",
  "\u2581standard",
  "\u2581direct",
  "\u2581today",
  "\u2581active",
  "\u2581minimum",
  "\u2581benefits",
  "\u2581often",
  "\u2581legislative",
  "\u2581israel",
  "\u2581amendments",
  "le",
  "\u2581interests",
  "\u2581see",
  "\u2581anti",
  "\u2581schools",
  "\u2581institutional",
  "\u2581border",
  "\u2581contribute",
  "\u2581centres",
  "\u2581done",
  "\u2581establishing",
  "\u2581experience",
  "\u2581o",
  "\u2581agricultural",
  "\u2581chairman",
  "\u2581positive",
  "\u2581hiv",
  "\u2581families",
  "\u2581whole",
  "\u2581just",
  "\u2581division",
  "\u2581russian",
  "\u2581amended",
  "\u2581benefit",
  "\u2581reduce",
  "\u2581low",
  "v",
  "\u2581r",
  "\u2581scientific",
  "\u2581recommendation",
  "\u2581undertaken",
  "\u2581six",
  "\u2581activity",
  "at",
  "\u2581identified",
  "\u2581primary",
  "\u2581connection",
  "\u2581others",
  "\u2581partnership",
  "\u2581preparation",
  "\u2581proceedings",
  "\u2581conducted",
  "\u2581informal",
  "\u2581defined",
  "\u2581relations",
  "\u2581panel",
  "\u2581kingdom",
  "\u2581paragraphs",
  "\u2581media",
  "\u2581circumstances",
  "\u2581covered",
  "\u25811993",
  "\u2581intended",
  "\u2581below",
  "\u2581delegations",
  "\u2581days",
  "\u2581entry",
  "\u2581companies",
  "\u2581understanding",
  "\u2581wish",
  "\u2581arms",
  "el",
  "\u2581america",
  "\u2581iraq",
  "\u2581achieved",
  "\u2581exercise",
  "\u2581indicated",
  "\u2581vote",
  "\u2581furthermore",
  "\u2581scope",
  "\u2581enforcement",
  "\u2581officials",
  "\u2581former",
  "\u2581vehicle",
  "\u2581methods",
  "\u2581laid",
  "\u2581external",
  "\u2581j",
  "\u2581aids",
  "\u2581manner",
  "\u2581sectors",
  "\u2581relation",
  "j",
  "\u2581remain",
  "\u2581offices",
  "os",
  "\u2581submit",
  "\u2581whose",
  "0",
  "\u2581either",
  "ant",
  "\u2581adopt",
  "\u2581processes",
  "\u2581lead",
  "\u2581individuals",
  "\u2581supply",
  "\u2581assist",
  "\u2581ad",
  "\u2581origin",
  "\u2581believe",
  "\u2581enable",
  "\u2581single",
  "\u2581commitments",
  "\u2581debate",
  "\u2581throughout",
  "\u2581federal",
  "\u2581ethnic",
  "\u2581missions",
  "\u2581communications",
  "us",
  "\u2581combat",
  "\u2581prior",
  "\u2581enhance",
  "\u2581share",
  "\u2581federation",
  "\u2581improving",
  "\u2581similar",
  "\u2581itself",
  "\u2581\u2014",
  "\u2581export",
  "\u2581granted",
  "\u2581materials",
  "\u2581youth",
  "\u2581crimes",
  "\u2581summit",
  "\u2581@@%",
  "\u2581amendment",
  "\u2581introduced",
  "w",
  "\u2581girls",
  "\u2581road",
  "\u2581sources",
  "\u2581chapter",
  "\u2581measure",
  "\u2581met",
  "\u2581elements",
  "\u2581tribunal",
  "it",
  "\u2581price",
  "\u2581reasons",
  "ations",
  "\u2581fourth",
  "ating",
  "\u2581detailed",
  "\u2581universal",
  "\u2581me",
  "\u2581association",
  "\u2581functions",
  "\u2581vehicles",
  "\u2581revised",
  "\u2581educational",
  "\u2581model",
  "\u25812015",
  "\u2581100",
  "\u2581return",
  "\u2581require",
  "\u2581despite",
  "\u258140",
  "\u2581once",
  "\u2581participants",
  "\u2581movement",
  "\u2581recognized",
  "\u2581extent",
  "\u2581w",
  "\u2581provisional",
  "\u2581comments",
  "\u2581directly",
  "\u2581asked",
  "\u2581dated",
  "\u2581tax",
  "\u2581courts",
  "\u2581range",
  "\u2581cross",
  "\u2581officers",
  "\u2581emergency",
  "\u2581entities",
  "\u2581call",
  "\u2581asia",
  "ia",
  "\u2581drug",
  "\u2581language",
  "\u2581regards",
  "\u2581governance",
  "\u2581customs",
  "am",
  "\u2581views",
  "\u2581outcome",
  "\u2581resource",
  "\u2581clearly",
  "\u2581disabilities",
  "\u2581hand",
  "et",
  "\u2581charter",
  "\u2581indicators",
  "\u2581covenant",
  "st",
  "\u2581participate",
  "\u2581real",
  "\u2581efficiency",
  "\u2581rates",
  "\u2581abuse",
  "\u258160",
  "ting",
  "\u2581maximum",
  "\u2581follows",
  "\u2581assets",
  "\u2581biennium",
  "\u2581paid",
  "\u2581priorities",
  "\u2581multilateral",
  "\u2581eur",
  "\u2581bring",
  "\u2581remains",
  "\u2581difficult",
  "\u2581discussions",
  "\u2581wide",
  "\u2581statistical",
  "\u2581developments",
  "\u2581rather",
  "\u2581housing",
  "\u2581posts",
  "\u2581pay",
  "\u2581close",
  "\u2581guarantee",
  "\u2581elections",
  "\u2581payment",
  "ro",
  "\u2581competition",
  "\u2581initial",
  "\u2581prices",
  "\u2581average",
  "\u2581religious",
  "\u2581effectively",
  "\u2581items",
  "\u2581commercial",
  "\u258100",
  "\u2581headquarters",
  "\u2581outside",
  "\u2581duty",
  "\u2581personal",
  "\u2581know",
  "\u2581parts",
  "\u2581concluded",
  "\u2581maintenance",
  "\u2581includes",
  "\u2581author",
  "\u2581professional",
  "\u2581fifth",
  "\u2581studies",
  "\u2581moreover",
  "\u2581aim",
  "\u2581sufficient",
  "\u2581millennium",
  "\u2581compensation",
  "\u2581designed",
  "\u2581cover",
  "\u2581physical",
  "\u2581create",
  "\u2581event",
  "\u2581improved",
  "\u2581balance",
  "\u2581again",
  "\u2581guidance",
  "\u2581carry",
  "\u2581sea",
  "\u2581effort",
  "\u2581culture",
  "\u2581led",
  "\u2581effectiveness",
  "\u2581geneva",
  "\u2581majority",
  "\u2581creation",
  "\u2581industrial",
  "\u2581stability",
  "\u2581contract",
  "\u2581defence",
  "\u2581encourage",
  "\u2581critical",
  "\u2581few",
  "\u2581obligation",
  "\u2581@@:@@",
  "\u2581expenditure",
  "\u2581situations",
  "\u2581markets",
  "\u2581ongoing",
  "ization",
  "\u2581estimated",
  "\u2581consultation",
  "\u2581welcomed",
  "\u2581emissions",
  "ment",
  "\u2581specified",
  "\u2581'@@",
  "\u2581instrument",
  "\u2581receive",
  "\u2581governing",
  "\u2581supporting",
  "\u2581pre",
  "\u2581israeli",
  "\u2581themselves",
  "\u2581structure",
  "\u2581substances",
  "\u2581company",
  "\u2581intergo",
  "\u2581your",
  "\u2581team",
  "\u2581france",
  "vernmental",
  "\u2581eec",
  "\u2581distribution",
  "\u2581transition",
  "\u2581respon",
  "\u2581solution",
  "\u2581germany",
  "\u2581hope",
  "\u2581him",
  "\u2581inform",
  "\u2581institute",
  "\u2581identify",
  "\u2581death",
  "\u2581claims",
  "\u2581too",
  "\u2581st",
  "\u2581associated",
  "\u2581poor",
  "\u2581paper",
  "\u2581short",
  "\u2581events",
  "\u2581alia",
  "\u2581hours",
  "\u2581gas",
  "\u2581source",
  "\u2581voluntary",
  "\u2581technologies",
  "\u2581units",
  "\u2581electronic",
  "\u2581urban",
  "\u2581scale",
  "\u2581debt",
  "\u2581deal",
  "\u2581institution",
  "sibilities",
  "\u2581iii",
  "ra",
  "\u2581values",
  "\u2581strong",
  "\u2581demand",
  "\u2581here",
  "\u2581added",
  "ent",
  "\u2581finance",
  "ul",
  "\u2581operating",
  "\u2581periodic",
  "\u2581listed",
  "re",
  "\u2581conclusion",
  "ol",
  "\u2581vulnerable",
  "\u2581construction",
  "\u2581practical",
  "\u2581north",
  "\u2581elimination",
  "\u2581play",
  "\u2581complete",
  "\u2581stakeholders",
  "\u2581transparency",
  "\u2581come",
  "\u2581definition",
  "\u2581@@\u201d",
  "\u2581please",
  "\u2581step",
  "\u2581credit",
  "\u2581described",
  "\u2581substantive",
  "\u2581consensus",
  "\u2581brought",
  "\u2581factors",
  "\u2581waste",
  "\u2581sudan",
  "\u2581say",
  "\u2581democracy",
  "\u2581determined",
  "\u2581parents",
  "ch",
  "\u2581sessions",
  "\u2581around",
  "\u2581applications",
  "\u2581agriculture",
  "ti",
  "\u2581achieving",
  "\u2581migration",
  "\u2581why",
  "\u2581invited",
  "um",
  "\u2581add",
  "\u2581reached",
  "\u2581racial",
  "\u2581insurance",
  "\u2581ways",
  "\u2581possibility",
  "\u2581civilian",
  "\u2581unicef",
  "\u2581prison",
  "\u2581consumption",
  "\u2581imports",
  "\u2581content",
  "\u2581completed",
  "\u2581appeal",
  "\u2581collaboration",
  "ad",
  "\u2581travel",
  "\u2581target",
  "\u2581illegal",
  "\u2581longer",
  "\u2581recommends",
  "\u2581conclusions",
  "\u2581category",
  "\u2581published",
  "\u2581signed",
  "\u2581stage",
  "\u2581budgetary",
  "il",
  "\u2581maintain",
  "\u2581recovery",
  "\u2581comply",
  "\u2581off",
  "\u2581mass",
  "\u2581requires",
  "\u2581resulting",
  "\u2581procurement",
  "\u2581recently",
  "\u2581home",
  "ri",
  "\u2581types",
  "\u2581placed",
  "\u2581discussed",
  "\u2581euro",
  "\u2581recognition",
  "\u2581regime",
  "\u2581go",
  "\u2581continuing",
  "\u2581temporary",
  "\u2581raised",
  "\u2581z",
  "\u2581canada",
  "\u2581ngos",
  "\u2581risks",
  "\u2581addressing",
  "\u2581produced",
  "\u2581sp",
  "\u25811990",
  "\u2581constitutional",
  "\u2581japan",
  "\u2581back",
  "\u2581proliferation",
  "\u2581reduced",
  "\u2581determination",
  "\u2581registration",
  "\u2581involving",
  "\u2581takes",
  "\u2581finally",
  "\u2581lower",
  "\u2581across",
  "\u2581treaties",
  "\u2581limit",
  "ac",
  "\u2581delivery",
  "\u00e9",
  "\u2581bilateral",
  "\u2581considers",
  "\u2581trial",
  "\u2581unhcr",
  "\u2581trust",
  "ates",
  "\u2581beyond",
  "\u2581formal",
  "\u2581peaceful",
  "\u2581accounts",
  "\u2581improvement",
  "\u2581continues",
  "\u2581monitor",
  "\u2581exploitation",
  "\u2581consequences",
  "\u2581minorities",
  "\u2581el",
  "\u2581regulatory",
  "\u2581reason",
  "\u2581settlement",
  "\u2581later",
  "\u2581alternative",
  "\u2581turkey",
  "\u2581@@\u2014@@",
  "\u2581avoid",
  "\u2581goal",
  "\u2581fishing",
  "\u2581traditional",
  "\u2581chair",
  "\u2581efficient",
  "ized",
  "\u2581territories",
  "\u2581jurisdiction",
  "\u25811992",
  "\u2581core",
  "\u2581offences",
  "\u2581welcomes",
  "\u258135",
  "\u2581containing",
  "\u2581phase",
  "\u2581encouraged",
  "\u2581consistent",
  "\u2581claim",
  "est",
  "\u2581processing",
  "\u2581scheme",
  "\u2581soon",
  "\u2581india",
  "\u2581fifty",
  "ist",
  "\u2581west",
  "\u2581ch",
  "\u2581bureau",
  "\u2581oil",
  "\u2581independence",
  "\u258132",
  "\u2581conventions",
  "\u2581design",
  "\u2581difficulties",
  "\u2581presence",
  "\u2581grounds",
  "\u2581positions",
  "\u2581contracts",
  "ted",
  "\u2581ground",
  "\u2581threat",
  "\u2581audit",
  "\u2581economies",
  "\u2581loss",
  "\u2581sh",
  "ity",
  "\u2581seek",
  "\u2581name",
  "\u2581accordingly",
  "\u2581optional",
  "\u2581successful",
  "im",
  "\u2581judges",
  "\u2581setting",
  "\u2581identification",
  "\u2581producers",
  "\u2581created",
  "\u2581always",
  "\u2581aware",
  "\u2581displaced",
  "\u2581shown",
  "\u2581find",
  "\u2581house",
  "\u2581respective",
  "\u2581fair",
  "\u2581imposed",
  "\u258148",
  "\u2581assess",
  "\u2581start",
  "\u2581sanctions",
  "\u2581replaced",
  "ec",
  "\u2581absence",
  "\u2581specifically",
  "\u2581room",
  "\u2581middle",
  "\u258145",
  "\u2581ireland",
  "\u2581extended",
  "\u2581duties",
  "\u2581american",
  "\u2581collection",
  "\u2581introduction",
  "\u2581billion",
  "\u2581determine",
  "\u2581times",
  "\u2581ministers",
  "\u2581counter",
  "\u2581violation",
  "\u2581asylum",
  "\u2581suggested",
  "\u258134",
  "\u2581officer",
  "\u2581workshop",
  "\u2581plenary",
  "\u2581submission",
  "\u2581build",
  "\u2581forest",
  "\u2581remained",
  "\u2581generally",
  "\u2581fight",
  "\u2581specialized",
  "\u2581survey",
  "\u2581medium",
  "\u2581contact",
  "\u2581unctad",
  "\u2581allowed",
  "\u2581terrorist",
  "\u2581month",
  "\u2581students",
  "\u2581favour",
  "\u2581korea",
  "\u2581words",
  "id",
  "\u2581welfare",
  "\u2581planned",
  "\u2581series",
  "\u2581multi",
  "\u2581twenty",
  "\u2581categories",
  "\u258136",
  "\u2581welcome",
  "\u2581observations",
  "\u2581disaster",
  "\u2581known",
  "\u258133",
  "\u2581agree",
  "\u2581advice",
  "\u2581negative",
  "\u2581summary",
  "\u2581conflicts",
  "\u2581drugs",
  "\u2581ms",
  "\u2581likely",
  "\u2581growing",
  "\u2581trans",
  "\u2581useful",
  "\u2581requirement",
  "\u2581separate",
  "\u2581indeed",
  "\u2581serve",
  "\u2581pressure",
  "\u2581y",
  "\u2581enterprises",
  "\u2581reducing",
  "\u2581compared",
  "\u2581tasks",
  "\u2581indicate",
  "\u2581money",
  "\u2581inclusion",
  "\u2581live",
  "\u258137",
  "\u2581pacific",
  "\u2581prepare",
  "ous",
  "om",
  "\u2581closely",
  "\u2581involvement",
  "\u2581concept",
  "\u2581refugee",
  "\u2581challenge",
  "\u2581caused",
  "\u2581afghanistan",
  "\u2581sixth",
  "\u2581undertaking",
  "\u2581hoc",
  "ine",
  "\u2581registered",
  "\u2581half",
  "\u2581punishment",
  "ur",
  "\u2581corruption",
  "\u2581actual",
  "\u2581fuel",
  "\u2581read",
  "\u2581head",
  "\u2581functioning",
  "x",
  "\u2581sharing",
  "ings",
  "\u258149",
  "\u2581leaders",
  "\u2581sent",
  "\u2581unless",
  "\u2581reflected",
  "\u2581italy",
  "\u2581rehabilitation",
  "\u2581nor",
  "\u2581skills",
  "\u2581languages",
  "\u2581import",
  "\u2581relationship",
  "\u2581eastern",
  "\u2581solutions",
  "\u2581leave",
  "\u2581documentation",
  "\u2581success",
  "\u2581stressed",
  "\u2581face",
  "\u2581think",
  "\u2581inspection",
  "\u2581reach",
  "\u2581accepted",
  "\u2581namely",
  "\u2581beginning",
  "\u2581reflect",
  "\u2581want",
  "\u2581freedoms",
  "\u2581complaints",
  "\u2581netherlands",
  "\u2581base",
  "\u2581offence",
  "\u2581partnerships",
  "\u2581combating",
  "\u2581focused",
  "\u2581destruction",
  "\u2581along",
  "\u2581followed",
  "\u2581cause",
  "\u2581net",
  "\u2581northern",
  "\u2581internet",
  "\u2581payments",
  "\u2581animal",
  "\u2581senior",
  "\u2581animals",
  "ah",
  "\u2581contracting",
  "\u2581organisations",
  "\u2581island",
  "\u2581round",
  "\u2581host",
  "ter",
  "\u2581preparatory",
  "\u2581damage",
  "\u258190",
  "\u2581method",
  "\u2581networks",
  "\u2581organisation",
  "ism",
  "\u2581cuba",
  "\u2581secondary",
  "\u2581entity",
  "\u2581raising",
  "\u2581iran",
  "\u2581election",
  "\u2581function",
  "\u2581capacities",
  "\u2581amending",
  "\u2581holding",
  "\u2581female",
  "em",
  "\u258165",
  "\u2581traffic",
  "\u2581launched",
  "\u2581powers",
  "\u2581conferences",
  "\u2581mutual",
  "\u2581constitute",
  "\u2581tools",
  "\u2581membership",
  "\u2581actors",
  "\u258138",
  "\u2581substance",
  "\u2581implications",
  "\u2581hold",
  "\u2581chemical",
  "\u2581users",
  "\u2581broad",
  "\u2581la",
  "\u2581mainly",
  "\u2581urgent",
  "\u2581ex",
  "\u2581occupied",
  "\u2581committees",
  "\u2581kind",
  "\u2581express",
  "\u2581component",
  "\u258151",
  "\u2581university",
  "\u2581approaches",
  "\u2581science",
  "\u2581offer",
  "oc",
  "\u258139",
  "\u2581conformity",
  "\u2581ukraine",
  "\u2581thereof",
  "\u2581accountability",
  "\u2581amounts",
  "\u2581side",
  "\u2581obtained",
  "\u2581restrictions",
  "ge",
  "\u2581immediate",
  "\u2581immediately",
  "\u2581accession",
  "\u258161",
  "\u2581safe",
  "\u2581spain",
  "\u2581investigations",
  "\u2581reforms",
  "se",
  "\u2581targets",
  "\u258152",
  "\u2581entered",
  "00",
  "\u2581french",
  "\u2581ban",
  "\u2581leadership",
  "\u2581york",
  "\u2581structural",
  "\u2581visit",
  "\u2581islamic",
  "\u2581percentage",
  "\u2581dealing",
  "\u2581aircraft",
  "\u2581approximately",
  "\u2581examination",
  "\u258170",
  "\u2581fisheries",
  "\u2581concrete",
  "\u2581congo",
  "\u2581enhanced",
  "\u2581participating",
  "\u2581caribbean",
  "\u2581leading",
  "\u2581ability",
  "\u2581components",
  "\u2581confidence",
  "te",
  "\u2581latin",
  "\u2581appreciation",
  "\u2581illicit",
  "\u2581limits",
  "\u2581relief",
  "\u2581owing",
  "\u2581sex",
  "\u2581guarantees",
  "\u2581consumer",
  "ap",
  "\u2581minority",
  "\u2581western",
  "\u2581accounting",
  "\u2581mexico",
  "\u2581findings",
  "\u2581failure",
  "\u258153",
  "\u2581seen",
  "\u2581draw",
  "\u2581crucial",
  "\u258157",
  "\u2581decide",
  "\u2581man",
  "ments",
  "ry",
  "\u2581contains",
  "\u2581strengthened",
  "\u258147",
  "\u2581protected",
  "un",
  "\u2581zone",
  "\u2581press",
  "\u2581reviewed",
  "\u2581presidency",
  "\u2581verification",
  "\u2581discuss",
  "\u258180",
  "ors",
  "\u2581achievement",
  "\u2581substantial",
  "\u2581elected",
  "\u2581complex",
  "\u2581linked",
  "\u2581respond",
  "\u2581500",
  "\u2581coordinated",
  "\u2581forced",
  "\u2581sound",
  "\u2581workshops",
  "\u2581undertake",
  "\u2581bosnia",
  "\u2581acting",
  "\u2581advance",
  "ies",
  "\u2581collective",
  "\u2581obtain",
  "\u2581represented",
  "\u258159",
  "\u2581decade",
  "\u2581pakistan",
  "\u2581shared",
  "\u2581affect",
  "\u2581ministerial",
  "\u258146",
  "\u2581considering",
  "\u2581mind",
  "\u2581enhancing",
  "\u2581thank",
  "\u2581drawn",
  "\u2581assessments",
  "\u2581chief",
  "\u258158",
  "\u2581subsequent",
  "\u2581iv",
  "\u2581creating",
  "\u2581interested",
  "\u2581timely",
  "ab",
  "\u2581appointed",
  "\u258155",
  "\u2581electoral",
  "\u2581gross",
  "ag",
  "\u2581increasingly",
  "\u2581consent",
  "\u2581show",
  "\u2581enter",
  "ised",
  "\u2581opening",
  "\u2581unep",
  "\u2581certificate",
  "\u2581nevertheless",
  "\u2581transitional",
  "\u2581options",
  "\u2581actively",
  "\u2581donors",
  "\u2581expertise",
  "\u2581grant",
  "\u2581except",
  "\u2581weapon",
  "\u2581plant",
  "\u2581ra",
  "\u2581considerable",
  "\u2581delay",
  "\u2581proper",
  "\u2581keep",
  "\u2581ece",
  "\u2581existence",
  "\u2581sentence",
  "\u2581remaining",
  "\u2581cooperate",
  "\u2581kosovo",
  "\u2581emphasis",
  "\u2581answer",
  "\u258141",
  "ans",
  "\u2581australia",
  "\u2581interim",
  "\u2581diversity",
  "\u2581carrying",
  "\u2581investments",
  "\u2581raise",
  "\u2581honour",
  "\u2581oversight",
  "\u2581keeping",
  "\u2581contributing",
  "\u258164",
  "\u258142",
  "\u2581estimates",
  "\u2581brazil",
  "\u258144",
  "\u2581islands",
  "\u2581almost",
  "ay",
  "\u2581seven",
  "\u2581details",
  "\u2581noting",
  "\u2581week",
  "\u2581subparagraph",
  "\u2581prosecutor",
  "\u2581charge",
  "ak",
  "\u25811991",
  "\u2581significantly",
  "\u2581makes",
  "\u2581extend",
  "\u2581record",
  "\u2581normal",
  "ens",
  "ise",
  "\u2581campaign",
  "\u2581sc",
  "\u258154",
  "\u2581unfpa",
  "ian",
  "\u2581job",
  "\u2581resulted",
  "\u2581solidarity",
  "\u2581religion",
  "\u2581condition",
  "\u2581@@\u201d@@",
  "\u2581prisoners",
  "\u2581participated",
  "op",
  "\u2581norway",
  "\u2581otherwise",
  "\u258143",
  "\u2581release",
  "\u2581allocated",
  "\u2581victim",
  "\u2581structures",
  "\u2581site",
  "\u2581herzegovina",
  "\u2581standing",
  "\u2581expression",
  "\u2581class",
  "\u2581diseases",
  "\u2581causes",
  "\u2581presentation",
  "\u2581heads",
  "\u2581associations",
  "\u2581syrian",
  "\u2581recruitment",
  "\u2581geographical",
  "\u258163",
  "\u2581entire",
  "les",
  "\u2581sale",
  "\u2581deployment",
  "\u2581attacks",
  "\u258162",
  "\u2581extension",
  "\u2581sixty",
  "\u2581unece",
  "\u2581publication",
  "li",
  "\u2581old",
  "\u2581chairperson",
  "\u2581vice",
  "\u2581en",
  "\u2581confirmed",
  "\u2581contain",
  "\u2581representation",
  "\u2581allocation",
  "\u2581cyprus",
  "\u2581pension",
  "\u2581offered",
  "\u2581urges",
  "\u2581facility",
  "\u2581secure",
  "\u2581switzerland",
  "\u2581accept",
  "ut",
  "\u2581se",
  "\u2581rise",
  "\u2581aims",
  "\u2581engaged",
  "ir",
  "\u2581southern",
  "\u2581subregional",
  "\u2581ro",
  "\u2581cash",
  "\u2581size",
  "\u2581nationality",
  "\u2581respectively",
  "\u2581ab",
  "\u2581lives",
  "\u2581employees",
  "\u2581highest",
  "\u2581observed",
  "\u2581donor",
  "\u2581vi",
  "\u2581penal",
  "ally",
  "\u2581fields",
  "\u2581@@/",
  "\u2581fulfil",
  "\u2581dangerous",
  "\u258156",
  "\u2581birth",
  "\u2581fixed",
  "\u2581recorded",
  "\u2581highly",
  "\u2581let",
  "\u2581speaking",
  "\u2581direction",
  "\u2581identity",
  "\u258101",
  "\u2581ratification",
  "\u2581preventing",
  "\u2581le",
  "\u2581rest",
  "\u2581urged",
  "\u2581latter",
  "\u2581pointed",
  "\u2581migrants",
  "\u2581vessels",
  "\u2581vienna",
  "\u2581restructuring",
  "\u2581produce",
  "\u2581seventh",
  "\u258166",
  "\u2581earlier",
  "\u2581emphasized",
  "\u2581jobs",
  "\u2581notification",
  "\u2581selected",
  "\u2581perspective",
  "\u2581200",
  "\u2581sweden",
  "\u2581register",
  "\u2581contributed",
  "\u2581mrs",
  "\u2581racism",
  "\u2581species",
  "\u2581availability",
  "\u2581reproductive",
  "\u258167",
  "\u2581learning",
  "\u2581instance",
  "\u2581left",
  "\u2581croatia",
  "\u2581designated",
  "\u2581observers",
  "\u2581city",
  "\u2581completion",
  "\u2581alleged",
  "ered",
  "\u2581civilians",
  "\u2581marine",
  "\u2581equivalent",
  "\u2581vital",
  "\u2581whom",
  "\u2581updated",
  "\u2581move",
  "\u2581trends",
  "\u2581dis",
  "\u2581differences",
  "od",
  "\u2581parliamentary",
  "tic",
  "\u2581concluding",
  "\u2581prime",
  "\u2581exist",
  "\u2581volume",
  "lo",
  "\u2581giving",
  "\u2581though",
  "izing",
  "\u2581penalty",
  "\u2581transactions",
  "\u258175",
  "\u2581oj",
  "\u2581courses",
  "\u258177",
  "\u2581pollution",
  "\u2581disease",
  "\u2581subsequently",
  "\u2581maintained",
  "\u2581places",
  "ize",
  "\u2581meaning",
  "\u2581supports",
  "\u2581forty",
  "\u2581guinea",
  "\u2581observer",
  "\u2581threats",
  "\u2581authorized",
  "\u2581lebanon",
  "\u2581dissemination",
  "\u2581prosecution",
  "ov",
  "\u2581highlighted",
  "\u2581residence",
  "\u2581integrity",
  "\u2581sales",
  "\u2581corresponding",
  "\u2581operators",
  "\u2581characteristics",
  "age",
  "si",
  "\u2581unemployment",
  "\u2581roma",
  "\u2581populations",
  "\u2581controls",
  "\u2581platform",
  "\u2581encourages",
  "\u2581rwanda",
  "\u2581proportion",
  "\u2581intervention",
  "\u2581.@@",
  "\u2581yugoslavia",
  "\u2581innovation",
  "\u2581incorporated",
  "\u2581cop",
  "\u2581disability",
  "\u2581testing",
  "\u2581transit",
  "\u2581transparent",
  "\u2581refer",
  "\u2581poland",
  "\u2581recalling",
  "\u2581preliminary",
  "\u2581applying",
  "\u2581marriage",
  "\u2581cycle",
  "\u2581eight",
  "\u2581speed",
  "\u2581permit",
  "\u2581egypt",
  "\u2581guide",
  "ability",
  "\u2581declared",
  "\u2581statute",
  "\u2581classification",
  "\u2581sought",
  "\u2581original",
  "\u2581prejudice",
  "ud",
  "\u2581binding",
  "\u2581territorial",
  "\u2581tests",
  "\u2581records",
  "\u2581judge",
  "\u2581deputy",
  "\u2581somalia",
  "\u2581arising",
  "\u2581ac",
  "\u2581faced",
  "\u2581previously",
  "\u2581indonesia",
  "\u2581emission",
  "\u2581nationals",
  "\u2581initiated",
  "\u2581combined",
  "als",
  "\u2581consequently",
  "\u2581reconciliation",
  "\u2581database",
  "\u25812016",
  "ks",
  "\u2581romania",
  "\u2581arrest",
  "\u2581applicant",
  "\u2581res",
  "\u2581seeking",
  "\u258195",
  "\u2581thereby",
  "\u2581applies",
  "\u2581reasonable",
  "\u2581czech",
  "\u2581ended",
  "\u2581authorisation",
  "\u258168",
  "\u2581coverage",
  "\u2581consumers",
  "\u2581supreme",
  "\u2581engage",
  "\u2581wp",
  "\u2581emerging",
  "\u2581mean",
  "\u2581funded",
  "\u2581works",
  "\u2581exports",
  "\u2581occupation",
  "\u2581strongly",
  "\u2581liability",
  "\u2581targeted",
  "\u2581car",
  "\u2581ratified",
  "\u2581degree",
  "\u2581district",
  "\u2581chamber",
  "\u2581represent",
  "\u2581examine",
  "tions",
  "\u2581charges",
  "\u2581storage",
  "\u2581element",
  "\u2581tourism",
  "\u2581departments",
  "\u2581austria",
  "\u2581foundation",
  "\u2581tool",
  "\u2581ill",
  "\u2581allegations",
  "\u2581technological",
  "\u2581numerous",
  "\u2581assessed",
  "\u2581encouraging",
  "ters",
  "\u2581imprisonment",
  "\u2581drafting",
  "\u2581accused",
  "\u2581eliminate",
  "\u2581greece",
  "\u2581going",
  "\u25812020",
  "\u2581teachers",
  "\u2581uses",
  "\u2581amend",
  "\u2581belarus",
  "\u2581migrant",
  "\u2581advantage",
  "ure",
  "\u2581immigration",
  "\u2581turn",
  "\u2581ninth",
  "\u2581shows",
  "\u2581pilot",
  "\u2581look",
  "\u2581prohibition",
  "\u2581trading",
  "\u2581near",
  "\u2581enabling",
  "\u2581latest",
  "\u2581interpretation",
  "\u2581mandates",
  "\u2581employed",
  "ical",
  "\u2581heard",
  "\u2581radio",
  "\u2581port",
  "\u2581factor",
  "\u2581mon",
  "ip",
  "ach",
  "\u2581protecting",
  "\u2581numbers",
  "\u2581marketing",
  "\u2581located",
  "\u258198",
  "\u2581mortality",
  "ary",
  "\u2581subsidiary",
  "\u2581eligible",
  "\u2581adaptation",
  "\u2581visits",
  "\u2581eighth",
  "\u2581endorsed",
  "\u2581figures",
  "\u2581preparing",
  "\u2581asian",
  "\u2581sites",
  "\u2581undertakings",
  "\u2581settlements",
  "\u2581intention",
  "\u2581reintegration",
  "\u2581coordinator",
  "isation",
  "\u2581little",
  "\u2581organizational",
  "\u2581responses",
  "\u2581receiving",
  "\u2581flow",
  "\u2581300",
  "\u2581run",
  "\u2581supervision",
  "\u2581coordinating",
  "ance",
  "\u258196",
  "\u2581monetary",
  "ot",
  "\u2581guaranteed",
  "\u2581instead",
  "\u2581internationally",
  "\u2581never",
  "\u2581fire",
  "\u2581website",
  "\u2581improvements",
  "\u2581examined",
  "\u2581exceed",
  "\u2581authorised",
  "ard",
  "\u2581preventive",
  "\u2581thematic",
  "\u2581extremely",
  "\u2581pro",
  "\u2581rapid",
  "\u2581flows",
  "\u2581periods",
  "\u2581primarily",
  "\u2581ask",
  "\u2581candidates",
  "\u2581finland",
  "\u2581russia",
  "\u2581affecting",
  "\u2581enterprise",
  "\u2581juvenile",
  "\u2581schemes",
  "\u2581disabled",
  "\u2581decides",
  "\u2581cn",
  "\u2581history",
  "\u2581burden",
  "vi",
  "\u2581adjustment",
  "\u2581outcomes",
  "\u2581)",
  "\u2581understand",
  "\u2581facing",
  "\u2581link",
  "\u2581competence",
  "\u2581eradication",
  "ness",
  "\u2581unido",
  "uc",
  "ins",
  "\u2581unable",
  "\u2581examples",
  "\u2581background",
  "\u2581ten",
  "\u2581bar",
  "\u2581doing",
  "\u2581dumping",
  "\u2581sustainability",
  "\u2581principal",
  "\u2581minors",
  "\u2581experiences",
  "\u2581socio",
  "\u258191",
  "\u2581mm",
  "\u2581spirit",
  "\u2581appointment",
  "\u2581judiciary",
  "\u2581maintaining",
  "\u2581gaza",
  "\u2581closed",
  "\u2581kuwait",
  "\u2581pending",
  "\u2581innovative",
  "\u258192",
  "\u2581discriminatory",
  "\u2581maritime",
  "\u2581biological",
  "\u2581norms",
  "\u2581losses",
  "\u2581covering",
  "\u2581revision",
  "\u2581belgium",
  "\u2581bill",
  "\u2581methodology",
  "\u2581actually",
  "20",
  "\u2581believes",
  "\u2581contrary",
  "ling",
  "ants",
  "\u2581true",
  "\u2581inclusive",
  "\u258185",
  "\u2581sa",
  "\u2581lessons",
  "\u2581chemicals",
  "\u2581failed",
  "\u2581expansion",
  "\u2581farmers",
  "\u2581conservation",
  "\u2581green",
  "\u2581auditors",
  "\u2581)@@",
  "\u2581inf",
  "\u2581prohibited",
  "\u2581resident",
  "\u2581zealand",
  "\u2581option",
  "\u2581banks",
  "\u2581ownership",
  "ve",
  "\u2581dispute",
  "\u2581fall",
  "ves",
  "tion",
  "\u2581morocco",
  "\u2581ri",
  "\u2581mine",
  "\u2581daily",
  "\u2581transmission",
  "\u2581electricity",
  "\u2581facilitating",
  "\u2581outer",
  "\u2581recalled",
  "\u2581introduce",
  "\u2581borders",
  "\u2581colombia",
  "\u2581modern",
  "\u2581treated",
  "\u2581supplies",
  "\u2581consultative",
  "\u2581obstacles",
  "\u2581legitimate",
  "\u2581commissions",
  "\u2581mental",
  "\u2581diplomatic",
  "\u2581outstanding",
  "\u2581package",
  "\u2581organs",
  "\u2581regularly",
  "\u2581announced",
  "\u2581portugal",
  "\u2581title",
  "\u2581bo",
  "\u2581systematic",
  "\u2581lines",
  "\u2581weight",
  "\u2581sensitive",
  "ub",
  "\u2581description",
  "ver",
  "\u2581vocational",
  "\u2581explained",
  "\u25812017",
  "\u2581chinese",
  "\u2581transmitted",
  "\u2581stock",
  "\u2581ar",
  "\u2581influence",
  "\u2581fish",
  "\u2581legally",
  "\u2581identifying",
  "\u2581coming",
  "\u2581surveillance",
  "\u2581granting",
  "\u2581mar",
  "\u2581jointly",
  "\u258197",
  "res",
  "\u2581azerbaijan",
  "\u2581attached",
  "\u2581disasters",
  "\u2581custody",
  "\u2581preparations",
  "\u2581appear",
  "man",
  "\u2581formulation",
  "\u00e1",
  "\u2581assigned",
  "\u2581wto",
  "\u2581th",
  "\u2581impacts",
  "\u2581stations",
  "\u2581palestine",
  "\u2581sections",
  "\u2581denmark",
  "\u2581georgia",
  "\u2581ombudsman",
  "\u2581imp",
  "\u2581selection",
  "de",
  "\u2581involve",
  "\u258193",
  "\u2581safeguards",
  "\u2581competitive",
  "\u2581devices",
  "\u2581sovereignty",
  "\u2581occurred",
  "\u2581decrease",
  "\u2581x",
  "\u2581disposal",
  "\u2581appeals",
  "la",
  "\u2581duration",
  "\u2581army",
  "\u2581dignity",
  "\u2581argentina",
  "\u2581wished",
  "\u2581topic",
  "\u2581mid",
  "\u2581bulgaria",
  "\u2581worked",
  "\u2581ever",
  "\u2581subjected",
  "\u2581turkish",
  "\u2581calculated",
  "\u2581hoped",
  "\u2581sierra",
  "\u2581demonstrated",
  "ator",
  "\u2581performed",
  "\u2581dealt",
  "\u2581liberia",
  "\u2581qu",
  "\u2581envisaged",
  "\u2581behaviour",
  "\u2581sense",
  "\u2581notice",
  "\u2581bearing",
  "\u2581resolve",
  "\u2581coordinate",
  "\u2581transferred",
  "\u2581links",
  "led",
  "\u2581equitable",
  "\u2581wishes",
  "\u2581notified",
  "\u2581scheduled",
  "\u2581things",
  "\u2581simply",
  "\u2581operator",
  "\u2581red",
  "\u2581equity",
  "\u2581internally",
  "\u2581operate",
  "\u2581renewable",
  "\u2581detained",
  "\u258187",
  "less",
  "\u2581reconstruction",
  "\u2581seminar",
  "\u2581expenditures",
  "\u2581kept",
  "\u2581leone",
  "\u2581pursue",
  "\u2581determining",
  "\u2581quantities",
  "nd",
  "\u2581reply",
  "\u2581represents",
  "\u2581incidents",
  "\u2581ministries",
  "\u2581valid",
  "\u2581recognizing",
  "\u2581bringing",
  "\u2581burundi",
  "\u2581transnational",
  "\u2581delivered",
  "\u2581teams",
  "\u2581web",
  "\u2581choice",
  "\u2581expenses",
  "\u2581ago",
  "\u2581recognize",
  "\u2581comment",
  "\u2581peacebuilding",
  "\u2581opened",
  "ms",
  "\u2581financed",
  "\u2581arrested",
  "\u2581enough",
  "\u2581protocols",
  "\u2581exposure",
  "\u2581deemed",
  "\u2581des",
  "\u2581attended",
  "\u2581reservations",
  "\u2581update",
  "\u2581di",
  "ill",
  "ang",
  "\u2581campaigns",
  "\u2581stocks",
  "\u2581haiti",
  "\u2581played",
  "\u2581minor",
  "\u2581sets",
  "\u2581adopting",
  "\u2581worldwide",
  "\u2581compulsory",
  "\u2581frameworks",
  "\u2581vision",
  "\u2581deep",
  "\u2581owned",
  "\u2581prostitution",
  "\u2581complaint",
  "\u2581budgets",
  "\u2581trend",
  "\u2581firm",
  "\u2581empowerment",
  "\u2581perform",
  "\u2581forests",
  "\u2581exception",
  "\u2581ohchr",
  "\u2581figure",
  "\u2581begin",
  "\u2581nigeria",
  "\u2581constitutes",
  "\u2581alone",
  "\u2581publications",
  "\u2581savings",
  "\u2581weeks",
  "\u2581extensive",
  "are",
  "\u2581airport",
  "\u2581execution",
  "\u2581suffering",
  "\u2581started",
  "\u2581quantity",
  "ful",
  "\u2581par",
  "\u2581carbon",
  "\u2581quite",
  "\u2581foster",
  "\u2581adolescents",
  "and",
  "ering",
  "\u2581@@)",
  "\u2581engagement",
  "\u2581generation",
  "\u2581manufacturer",
  "\u2581originating",
  "\u2581managed",
  "\u2581german",
  "\u2581rec",
  "\u2581uniform",
  "\u258109",
  "\u2581stresses",
  "\u2581satisfaction",
  "\u2581brussels",
  "\u2581asset",
  "\u258171",
  "\u2581via",
  "ta",
  "\u2581location",
  "\u2581widely",
  "\u2581finding",
  "ie",
  "\u258172",
  "\u2581enjoy",
  "\u2581productive",
  "\u2581globalization",
  "\u2581constraints",
  "\u2581gra",
  "\u2581injury",
  "\u2581constructive",
  "\u2581loans",
  "\u2581replace",
  "\u2581thirty",
  "\u2581annexes",
  "\u2581version",
  "\u2581mainstreaming",
  "\u2581released",
  "\u2581race",
  "\u2581revenue",
  "\u258188",
  "\u258169",
  "\u258103",
  "\u2581detainees",
  "\u2581consolidated",
  "\u2581gap",
  "\u2581ma",
  "\u2581producer",
  "\u2581suitable",
  "io",
  "ons",
  "\u2581late",
  "\u2581starting",
  "\u2581competitiveness",
  "\u2581partner",
  "\u2581sectoral",
  "\u2581vis",
  "\u2581ins",
  "\u258176",
  "\u2581nine",
  "\u2581idea",
  "\u2581facts",
  "\u258194",
  "\u2581get",
  "\u2581feed",
  "\u2581@@)@@",
  "ities",
  "\u2581opposition",
  "\u2581disputes",
  "\u2581composition",
  "\u2581acceptance",
  "\u2581neither",
  "\u2581demands",
  "ce",
  "\u2581allowing",
  "me",
  "\u2581sustained",
  "\u2581hungary",
  "\u2581rev",
  "\u2581u",
  "\u2581citizenship",
  "\u2581accessible",
  "\u2581theme",
  "\u2581attack",
  "\u2581reaching",
  "\u2581learned",
  "\u2581plants",
  "\u258105",
  "\u2581properly",
  "\u2581intellectual",
  "\u2581insufficient",
  "\u258104",
  "ai",
  "\u2581reviews",
  "\u2581exporting",
  "\u258102",
  "\u258173",
  "\u2581achievements",
  "\u2581perpetrators",
  "\u2581collected",
  "\u2581hard",
  "\u2581cities",
  "\u2581ha",
  "iz",
  "end",
  "ana",
  "\u2581manage",
  "q",
  "\u2581certification",
  "\u2581barriers",
  "\u2581bi",
  "\u2581congress",
  "\u2581programming",
  "\u2581advancement",
  "\u2581profit",
  "\u2581acceptable",
  "\u2581instructions",
  "\u2581chile",
  "\u2581ambassador",
  "\u2581variety",
